//KC03C12C JOB CLASS=A,MSGCLASS=O,MSGLEVEL=(1,1),NOTIFY=&SYSUID,
//             TIME=(,5)
//************************************
//* EJECUCION PROGRAMA PGMVECTOR     *
//************************************
//STEP1    EXEC PGM=PGMASIN9
//STEPLIB  DD DSN=KC03C12.CURSOS.PGMLIB,DISP=SHR
//DDPRODU  DD DSN=KC03C12.FIX.CURSOS.PRODUCT1,DISP=SHR
//DDPRECI  DD DSN=KC03C12.FIX.CURSOS.PRECIO,DISP=SHR
//SYSOUT   DD SYSOUT=*
//SYSUDUMP DD SYSOUT=*
